/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Mehrere Stile ausgewählt>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Glyph nicht vorhanden>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Alle Schriften";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Schriftlinie";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Fett";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Abbrechen";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Stil kopieren";

/* Label of Delete button. */
"Delete" = "Löschen";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Möchten Sie die Sammlung „%@“ wirklich löschen?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favoriten";

/* The title of the Font menu. */
"Font" = "Schrift";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Effekte ausblenden";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Schriften ausblenden";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Vorschau ausblenden";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Kursiv";

/* Menu item contains submenu for kerning control. */
"Kern" = "Unterschneiden";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Größer";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligatur";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Geringer";

/* Menu item which lowers the baseline. */
"Lower" = "Niedriger";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Meine Schriften";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Neu-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "%@ (Alt)";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Konturschrift";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Stil einsetzen";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Höher";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Zuletzt benutzt";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Farben einblenden";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Effekte einblenden";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Schriften einblenden";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Vorschau einblenden";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Kleiner";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Stile …";

/* Menu item which produces a subscript. */
"Subscript" = "Tiefgestellt";

/* Menu item which produces a supersript. */
"Superscript" = "Hochgestellt";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Dieser Vorgang kann nicht widerrufen werden.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Stärker";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Unterstrichen";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Alle verwenden";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Normal";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Nicht verwenden";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

